const help = (p, date, user, wame) => {
return `╔╦══• •✠•❀•✠ • •══╦╗
║ comandos
║
║ 𝐁𝐎𝐓 : 「 𝑲𝑰𝑹𝑨 𝑾𝑨𝑹么 」
║
║ 𝐏𝐑𝐄𝐅𝐈𝐗𝐎 : /
║
║ 𝐃𝐎𝐍𝐎 : wa.me/+5575998868032
║
║𝘿𝘼𝙏𝘼 𝙀 𝙃𝙊𝙍𝘼 : ${date} 
║
║𝙐𝙎𝙐𝘼𝙍𝙄𝙊 : ${user} 
║
║𝙒𝘼𝙈𝙀 : ${wame} 
║
╚╩══• •✠•❀•✠ • •══╩╝

┏   「 Menu Principal 」
╟➤listblockcmd
╟➤listpalavra
╟➤info
╟➤ajuda
╟➤help
╟➤comandos
╟➤menu
╟➤ping
╟➤destrava
╟➤blocklist
╟➤blacklist
╟➤criador
╟➤toimg ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╽┷╼❥

┏   「 Menu Figurinha 」
╟➤stiker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤sticker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤fstiker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤fsticker ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
╟➤nstiker ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
╟➤nsticker ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
╟➤nfstiker ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
╟➤nfsticker ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
╟➤nstickerv2 ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
╟➤attp ❮ᵗˣᵗ❯
╟➤macaco
╽┷╼❥

┏   「 Menu Música 」
╟➤gtts* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
╟➤playlist*
╟➤lyrics*
╟➤ptlyrics*
╟➤play* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
╟➤playv2* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
╟➤tomp3* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
╟➤ytsearch* ❮ⁿᵃᵐᵉ❯
╟➤ytmp4* ❮ʸᵗ ᵘʳˡ❯
╟➤ytmp3* ❮ʸᵗ ᵘʳˡ❯
╽┷╼❥

┏
╟➤antippalavra [1/0]
╟➤antilink [1/0] 
╟➤antiporn [1/0] 
╟➤antifake [1/0] 
╟➤antilinkhard [1/0]
╽┷╼❥

┏
╟➤fechargp*
╟➤mudardesc*
╟➤mudarnome*
╟➤abrirgp*
╟➤linkgroup*
╟➤listadmin*
╟➤listonline*
╟➤leave*
╟➤kick* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
╟➤ban* ❮ʳᵉᵖˡʸ ᵐˢᵍ❯
╟➤promote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
╟➤demote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
╟➤add* ❮ⁿᵘᵐ❯
╟➤roletrussablock* ❮1 ᵒʳ 0❯
╟➤welcome* ❮1 ᵒʳ 0❯
╟➤simih* ❮1 ᵒʳ 0❯
╟➤autostickerimg* ❮1 ᵒʳ 0❯
╟➤autoreply* ❮1 ᵒʳ 0❯
╽┷╼❥

┏   「 Menu Do 𝑲𝑰𝑹𝑨 𝑾𝑨𝑹么 」
╟➤blockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
╟➤unblockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
╟➤alerta* ❮ᵗˣᵗ❯
╟➤infinityblock* ❮1 ᵒʳ 0❯
╟➤antiligar* ❮1 ᵒʳ 0❯
╟➤addpalavra* ❮ᵗˣᵗ❯
╟➤removepalavra* ❮ᵗˣᵗ❯
╟➤limparchat* ❮ᵗˣᵗ❯
╟➤ataque* ❮ᵗˣᵗ❯
╟➤divulgar* ❮ᵗˣᵗ❯
╟➤entrargp* ❮ᵗˣᵗ❯
╟➤block* ❮ ⁿᵘᵐ❯
╟➤unblock* ❮ ⁿᵘᵐ❯
╽┷╼❥`
}

exports.help = help


